{
	"FormatVersion": 1,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ActorFactory",
			"Children": [
				{
					"Source":
					{
						"Text": "AtomSound"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "AtomSoundData"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AssetTypeActions",
			"Children": [
				{
					"Source":
					{
						"Text": "Atom Config"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Atom Cue"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Atom Cue Sheet"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Create Material"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Creates a new material using this texture."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Reimport"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Reimport the selected AtomConfig(s)."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Reimport the selected AtomCueSheet(s)."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Sofdec2 Movie Texture"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "AISAC Control"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "AISAC control name."
					},
					"Translation":
					{
						"Text": "AISACコントロール名"
					}
				},
				{
					"Source":
					{
						"Text": "AISAC control value."
					},
					"Translation":
					{
						"Text": "AISACコントロール値"
					}
				},
				{
					"Source":
					{
						"Text": "AISAC control."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "AtomAisacControlParam struct."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "AtomComponent class."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Attenuation Overrides"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Attenuation Settings"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Attenuation overrides."
					},
					"Translation":
					{
						"Text": "距離減衰設定（コンポーネント単位の上書き設定）"
					}
				},
				{
					"Source":
					{
						"Text": "Attenuation settings for asset."
					},
					"Translation":
					{
						"Text": "距離減衰設定（距離減衰アセットを使用）"
					}
				},
				{
					"Source":
					{
						"Text": "Auto Destroy"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Auto destroy."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Block Index"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Block index."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Default AISAC setting."
					},
					"Translation":
					{
						"Text": "デフォルトのAISAC設定"
					}
				},
				{
					"Source":
					{
						"Text": "Default block index."
					},
					"Translation":
					{
						"Text": "デフォルトのブロックインデックス"
					}
				},
				{
					"Source":
					{
						"Text": "Default volume multiplier."
					},
					"Translation":
					{
						"Text": "デフォルトのボリューム値"
					}
				},
				{
					"Source":
					{
						"Text": "Destroy the component at the end of the playing."
					},
					"Translation":
					{
						"Text": "再生完了と同時にコンポーネントを破棄するかどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Enable Multiple Sound Playback"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Enable attenuation settings."
					},
					"Translation":
					{
						"Text": "XXコンポーネント単位で距離減衰を設定するかどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Enable distance attenuation settings in the component."
					},
					"Translation":
					{
						"Text": "コンポーネント単位で距離減衰を設定するかどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Enable multiple sound playback."
					},
					"Translation":
					{
						"Text": "１つのコンポーネントで複数の音を同時に再生可能かどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Event if not in game, enable playing with UI such in Persona Editor."
					},
					"Translation":
					{
						"Text": "ゲーム中でなくても、PersonaなどのUI向けに再生するかどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Is UI Sound"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Is UI sound?"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Is paused?"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Is playback paused?"
					},
					"Translation":
					{
						"Text": "一時停止中かどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Is playback playing?"
					},
					"Translation":
					{
						"Text": "再生中かどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Is playing?"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Max Distance Sphere Component"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Maximum distance for Sphere Component."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Min Distance Sphere Component"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Minimum distance for Sphere Component."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Name."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Override Attenuation"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Pause playing."
					},
					"Translation":
					{
						"Text": "一時停止"
					}
				},
				{
					"Source":
					{
						"Text": "Set Aisac by name."
					},
					"Translation":
					{
						"Text": "AISACコントロール値の指定（名前指定）"
					}
				},
				{
					"Source":
					{
						"Text": "Set bus send level offset."
					},
					"Translation":
					{
						"Text": "バスセンドレベルの設定（オフセット指定）"
					}
				},
				{
					"Source":
					{
						"Text": "Set bus send level."
					},
					"Translation":
					{
						"Text": "バスセンドレベルの設定"
					}
				},
				{
					"Source":
					{
						"Text": "Set next block index."
					},
					"Translation":
					{
						"Text": "ブロックの遷移"
					}
				},
				{
					"Source":
					{
						"Text": "Set pitch."
					},
					"Translation":
					{
						"Text": "ピッチの変更"
					}
				},
				{
					"Source":
					{
						"Text": "Set selector label."
					},
					"Translation":
					{
						"Text": "セレクタラベルの設定"
					}
				},
				{
					"Source":
					{
						"Text": "Set sound."
					},
					"Translation":
					{
						"Text": "音声データのセット"
					}
				},
				{
					"Source":
					{
						"Text": "Set volume."
					},
					"Translation":
					{
						"Text": "ボリュームの変更"
					}
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Sound Object"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Sound data."
					},
					"Translation":
					{
						"Text": "音声データ"
					}
				},
				{
					"Source":
					{
						"Text": "Sound object."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Start playing."
					},
					"Translation":
					{
						"Text": "再生開始"
					}
				},
				{
					"Source":
					{
						"Text": "Stop When Owner Destroyed"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Stop playing."
					},
					"Translation":
					{
						"Text": "再生停止"
					}
				},
				{
					"Source":
					{
						"Text": "Stop when owner destroyed."
					},
					"Translation":
					{
						"Text": "オーナー破棄時に音声を停止するかどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Value"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Value."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Volume Multiplier"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Volume multiplier."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomCueSheetDetailsCustomization",
			"Children": [
				{
					"Source":
					{
						"Text": "Acb Data Handling"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Contain"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Contain ACB data into the uasset."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Remove"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Remove ACB data from the uasset. (To use this uasset, external ACB file is required.)"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomFactory",
			"Children": [
				{
					"Source":
					{
						"Text": "Create a new object"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomListenerFocusPoint",
			"Children": [
				{
					"Source":
					{
						"Text": "AtomListenerFocusPoint class."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Direction Focus Level"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Direction focus level."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Distance Focus Level"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Distance focus level."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomSound",
			"Children": [
				{
					"Source":
					{
						"Text": "Atom Component"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Atom component to playback."
					},
					"Translation":
					{
						"Text": "再生に使用するAtomComponent"
					}
				},
				{
					"Source":
					{
						"Text": "Atom component."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "AtomSound class."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "{0?ActorName} : Atom sound actor has NULL AtomComponent property - please delete"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "{0?ActorName} : Atom sound actor has NULL Sound property"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomSoundData",
			"Children": [
				{
					"Source":
					{
						"Text": "AtomSoundData class."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Cue Sheet"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Cue sheet."
					},
					"Translation":
					{
						"Text": "キューシート"
					}
				}
			]
		},
		{
			"Namespace": "AtomSoundObject",
			"Children": [
				{
					"Source":
					{
						"Text": "AtomSoundObject class."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Enable Category Cue Limit Scope"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Enable Voice Limit Scope"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Enable category Cue limit scope."
					},
					"Translation":
					{
						"Text": "カテゴリキューリミットのスコープを分けるかどうか"
					}
				},
				{
					"Source":
					{
						"Text": "Enable voice limit scope."
					},
					"Translation":
					{
						"Text": "ボイスリミットのスコープを分けるかどうか"
					}
				}
			]
		},
		{
			"Namespace": "AtomStatics",
			"Children": [
				{
					"Source":
					{
						"Text": "AtomComponent class."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Pause audio output."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Play sound at location."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Play sound attached."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "AtomTriggerTableFunctionLibrary",
			"Children": [
				{
					"Source":
					{
						"Text": "AtomTriggerRow struct."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Bone"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Bone."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Cue"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Cue asset that is triggered."
					},
					"Translation":
					{
						"Text": "トリガされるキューアセット"
					}
				},
				{
					"Source":
					{
						"Text": "Cue."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Position where the sound is emitted."
					},
					"Translation":
					{
						"Text": "音の鳴る位置"
					}
				},
				{
					"Source":
					{
						"Text": "Time"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Time when the Cue asset is triggered."
					},
					"Translation":
					{
						"Text": "キューをトリガするタイミング"
					}
				},
				{
					"Source":
					{
						"Text": "Time."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "CanCreateActor",
			"Children": [
				{
					"Source":
					{
						"Text": "A valid sound asset must be specified."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "CriWare",
			"Subnamespaces": [
				{
					"Namespace": "CheckDeleteFile",
					"Children": [
						{
							"Source":
							{
								"Text": "Check Delete File"
							},
							"Translation":
							{
								"Text": ""
							}
						}
					]
				},
				{
					"Namespace": "CheckPanel",
					"Children": [
						{
							"Source":
							{
								"Text": "Cancel"
							},
							"Translation":
							{
								"Text": ""
							}
						},
						{
							"Source":
							{
								"Text": "The Convert operation will delete the above config files."
							},
							"Translation":
							{
								"Text": ""
							}
						}
					]
				}
			]
		},
		{
			"Namespace": "CriWareEditorModule",
			"Children": [
				{
					"Source":
					{
						"Text": "Atom"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Choose Location for Data Table Asset"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Configure the CRIWARE plugin"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "CriWare"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Export Atom Trigger Table"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Export Atom Triggers to DataTable asset."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Import Atom Trigger Table"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Import Atom Triggers from DataTable asset."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Open Animation Sequence"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Open Atom Trigger Table"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Plugins - CriWare"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "not pending"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "pending"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "{SettingName} is {SettingValue}"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "{SettingName} is {SettingValue} <HardwareTargets.Strong>(modified)</>"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "CriWareInitializer",
			"Children": [
				{
					"Source":
					{
						"Text": "CRIWARE Plugin Error:\nBoth new and old format settings was found in configuration files.\nPlease follow this instructions to initialize CRIWARE plugin correctly.\n\nIn order to use the new format:\n1. Delete old configuration files (*CriWare.ini).\n\nIn order to use the old format:\n1. Open new configuration file (*Engine.ini) by text editor.\n2. Remove section [/Script/CriWareEditor.CriWarePluginSettings].\n\n[Appendix]\nConfiguration files will be in the following directories:\n- Engine/Config/\n- Engine/Platform/\n- [ProjectDir]/Config/\n- [ProjectDir]/Config/[Platform]/"
					},
					"Translation":
					{
						"Text": "CRIWARE Plugin Error:\nConfigファイル内に新旧フォーマットの設定が混在しています。\n\nCRIWAREPluginを使用するには次の手順に従って混在を解消してください。\n旧フォーマットの設定を使用する場合：\n１、新Configファイル（*Engine.ini）をテキストエディタで開く\n２、[/ Script / CriWareEditor.CriWarePluginSettings]カテゴリを削除\n\n新フォーマットの設定を使用する場合：\n１、旧Configファイル（*CriWare.ini）をすべて削除\n\nConfigファイルは以下のパスに存在する可能性があります。\n・Engine/Config/\n・Engine/Platform/\n・[ProjectDir]/Config/\n・[ProjectDir]/Config/[Platform]/"
					}
				},
				{
					"Source":
					{
						"Text": "CriWareInitializer class."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "CriWarePluginSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "ACF File Name"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "ACF file name."
					},
					"Translation":
					{
						"Text": "ACFファイル名"
					}
				},
				{
					"Source":
					{
						"Text": "Atom Distance Factor"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Atom distance factor."
					},
					"Translation":
					{
						"Text": "距離係数"
					}
				},
				{
					"Source":
					{
						"Text": "Contents Directory"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Contents directory."
					},
					"Translation":
					{
						"Text": "コンテンツ配置場所のパス"
					}
				},
				{
					"Source":
					{
						"Text": "Enable Decode Skip"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Enable decode skipping."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Enable log output."
					},
					"Translation":
					{
						"Text": "ログ出力を行うかどうかの指定値"
					}
				},
				{
					"Source":
					{
						"Text": "Error: Failed to Mark For Add the configuration file."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Error: Failed to check out the configuration file."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Error: Failed to delete CriWare.ini! CRIWARE configuration file comes with read-Only attribute."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Error: Failed to rewrite Engine.ini! Engine configuration file comes with read-Only attribute."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Error: Failed to rewrite Engine.ini. Engine.ini file may be opend by other application."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Error: Failed to sync the configuration file to head revision."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Error: The configuration file is marked for deletion."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Initialize Mana"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Initialize Mana."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Is Not Existing Old Format Configration File"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Max Decoder Handles."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Max Mana BPS"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Max Mana BPS."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Maximum Number of Binds"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Maximum Number of Files"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Maximum Number of Virtual Voices"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Maximum number of binds."
					},
					"Translation":
					{
						"Text": "最大バインド回数"
					}
				},
				{
					"Source":
					{
						"Text": "Maximum number of files."
					},
					"Translation":
					{
						"Text": "最大同時オープンファイル数"
					}
				},
				{
					"Source":
					{
						"Text": "Maximum number of virtual voices."
					},
					"Translation":
					{
						"Text": "最大バーチャルボイス数"
					}
				},
				{
					"Source":
					{
						"Text": "Not existing: checked, existing: unchecked."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of Binders"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of Loaders"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of Standard Memory Voices"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of Standard Streaming Voices"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of binders."
					},
					"Translation":
					{
						"Text": "バインダ数"
					}
				},
				{
					"Source":
					{
						"Text": "Number of channels of standard memory voice."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of channels of standard streaming voice."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Number of loaders."
					},
					"Translation":
					{
						"Text": "ローダ数"
					}
				},
				{
					"Source":
					{
						"Text": "Number of standard memory voices."
					},
					"Translation":
					{
						"Text": "メモリ再生に使用するボイス数"
					}
				},
				{
					"Source":
					{
						"Text": "Number of standard streaming voices."
					},
					"Translation":
					{
						"Text": "ストリーム再生兼用（メモリ再生とストリーム再生の両方が可能な）ボイスの数"
					}
				},
				{
					"Source":
					{
						"Text": "Outputs Log"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard Memory Voice Num Channels"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard Memory Voice Sampling Rate"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard Streaming Voice Num Channels"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard Streaming Voice Sampling Rate"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard memory voice num channels."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard memory voice sampling rate."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Standard streaming voice num channels."
					},
					"Translation":
					{
						"Text": "ストリーム再生兼用ボイスで再生可能な最大チャンネル数"
					}
				},
				{
					"Source":
					{
						"Text": "Standard streaming voice sampling rate."
					},
					"Translation":
					{
						"Text": "ストリーム再生兼用ボイスで再生可能な最大サンプリングレート"
					}
				},
				{
					"Source":
					{
						"Text": "The maximum number of channels that can be played in memory playback for voice."
					},
					"Translation":
					{
						"Text": "メモリ再生用ボイスで再生可能な最大チャンネル数"
					}
				},
				{
					"Source":
					{
						"Text": "The maximum sampling rate that can be played in memory playback for voice."
					},
					"Translation":
					{
						"Text": "メモリ再生用ボイスで再生可能な最大サンプリングレート"
					}
				},
				{
					"Source":
					{
						"Text": "Uses In Game Preview"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Uses In-Game-Preview."
					},
					"Translation":
					{
						"Text": "インゲームプレビューを使用するかどうかの指定値"
					}
				}
			]
		},
		{
			"Namespace": "FCriWarePluginSettingsDetails",
			"Children": [
				{
					"Source":
					{
						"Text": "CRIWARE Plugin Error:\nBoth new and old format settings was found in configuration files.\nPlease follow this instructions to initialize CRIWARE plugin correctly.\n\nIn order to use the new format:\n1. Delete old configuration files (*CriWare.ini).\n\nIn order to use the old format:\n1. Open new configuration file (*Engine.ini) by text editor.\n2. Remove section [/Script/CriWareEditor.CriWarePluginSettings].\n\n[Appendix]\nConfiguration files will be in the following directories:\n- Engine/Config/\n- Engine/Platform/\n- [ProjectDir]/Config/\n- [ProjectDir]/Config/[Platform]/\n"
					},
					"Translation":
					{
						"Text": "CRIWARE Plugin Error:\nConfigファイル内に新旧フォーマットの設定が混在しています。\n\nCRIWAREPluginを使用するには次の手順に従って混在を解消してください。\n旧フォーマットの設定を使用する場合：\n１、新Configファイル（*Engine.ini）をテキストエディタで開く\n２、[/ Script / CriWareEditor.CriWarePluginSettings]カテゴリを削除\n\n新フォーマットの設定を使用する場合：\n１、旧Configファイル（*CriWare.ini）をすべて削除\n\nConfigファイルは以下のパスに存在する可能性があります。\n・Engine/Config/\n・Engine/Platform/\n・[ProjectDir]/Config/\n・[ProjectDir]/Config/[Platform]/\n"
					}
				},
				{
					"Source":
					{
						"Text": "Convert Now"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "File"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "List of properties modified in this project setting category"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "No parameter is changed."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Restart Now"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "The current configuration file must be converted to the new format.\n\nYou cannot edit the parameter while the old format file is existing.\nWhen you push the button, Old format file will be deleted, and UnrealEditor will be restarted."
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Unreal Editor must be restarted for the parameter changes to take effect."
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "ManaComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "Allocate resources necessary to play the movie, then start playing."
					},
					"Translation":
					{
						"Text": "ムービーの再生に必要なリソースを割り当て、再生開始する。"
					}
				},
				{
					"Source":
					{
						"Text": "Change the output sound volume of the main audio track in the movie. Range is 0.0 - 1.0."
					},
					"Translation":
					{
						"Text": "ムービのメインオーディオトラックの出力音声ボリュームを変更します。値域は 0.0 - 1.0 です。"
					}
				},
				{
					"Source":
					{
						"Text": "Enable looping of the movie."
					},
					"Translation":
					{
						"Text": "ループ再生するかどうか (true: ループする false: ループしない)\ndefault: false (ループしない)\n暫定：再生中のループ変更は未対応"
					}
				},
				{
					"Source":
					{
						"Text": "Get current playback time."
					},
					"Translation":
					{
						"Text": ""
					}
				},
			]
		}
}